Repository: vicbeck2/svnshooshoo
Catalog: KDE/kdelib.tmx
Source language: en
Languages: bg, ca, cs, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, lt, lv, nl, pl, pt, ro, sk, sl, sv, tr

source: <a href="%1">[Properties]</a>
bg: <a href="%1">[Информация]</a>
ca: <a href="%1">[Propietats]</a>
cs: <a href="%1">[Vlastnosti]</a>
da: <a href="%1">[Egenskaber]</a>
de: <a href="%1">[Eigenschaften]</a>
el: <a href="%1">[Ιδιότητες]</a>
es: <a href="%1">[Propiedades]</a>
et: <a href="%1">[Omadused]</a>
eu: <a href="%1">[Ezaugarriak]</a>
fi: <a href="%1">[Ominaisuudet]</a>
fr: <a href="%1">[Propriétés]</a>
hu: <a href="%1">[Tulajdonságok]</a>
is: ...<a href="%1">[Eiginleikar]</a>
it: <a href="%1">[Proprietà]</a>
ja: <a href="%1">[プロパティ]</a>
lt: <a href="%1">[Savybės]</a>
nl: <a href="%1">[Eigenschappen]</a>
pl: <a href="%1">[Właściwości]</a>
pt: <a href="%1">[Propriedades]</a>
ro: <a href="%1">[Proprietăţi]</a>
sk: <a href="%1">[Vlastnosti]</a>
sl: <a href="%1">[Lastnosti]</a>
sv: <a href="%1">[Egenskaper]</a>
tr: <a href="%1">[Özellikler]</a>

source: (In new window)
bg: (В нов прозорец)
ca: (A una nova finestra)
cs: (V novém okně)
da: (I nyt vindue)
de: (in einem neuen Fenster)
el: (Σε νέο παράθυρο)
es: (en nueva ventana)
et: (uues aknas)
eu: (Leiho berrian)
fi: (Uudessa ikkunassa)
fr: (dans une nouvelle fenêtre)
hu: (új ablakban)
is: (Í nýjum glugga)
it: (in una nuova finestra)
ja: (新しいウィンドウで)
lt: (Naujame lange)
lv: (jaunā logā)
nl: (In een nieuw venster)
pl: (W nowym oknie)
pt: (Numa nova janela)
ro: (În fereastră nouă)
sk: (V novom okne)
sl: (v novem oknu)
sv: (I nytt fönster)
tr: (Yeni pencerede)

source: (In other frame)
bg: (В друг фрейм)
ca: (A un altre marc)
cs: (V jiném rámci)
da: (I en anden ramme)
de: (in einem anderen Rahmen)
el: (Σε άλλο πλαίσιο)
es: (en otro marco)
et: (teises raamis)
eu: (Beste koadro batetan)
fi: (Toisessa kehyksessä)
fr: (dans un autre cadre)
hu: (egy másik keretben)
is: (Í öðrum ramma)
it: (in un altro frame)
ja: (他のフレームで)
lt: (Kitame kadre)
lv: (citā kadrā)
nl: (In een ander frame)
pl: (W innej ramce)
pt: (Noutra 'frame')
ro: (În alt cadru)
sk: (V inom rámci)
sl: (v drugem okvirju)
sv: (I annan ram)
tr: (Başka pencerede)

source: - BCC:
bg: - СКД:
de: - Blindkopie (BCC):
es: - CCO:
hu: - titkos másolat:
lt: – Paslėpta kopija:
pl: - Udw:
sl: - Skp:
sv: - Dold kopia:

source: - CC:
bg: - КД:
de: - Kopie:
hu: - másolat:
lt: – Kopija:
pl: - Dw:
sl: - Kp:
sv: - Kopia:
tr: - KK:

source: - Subject:
bg: - Относно:
ca: - Assumpte:
cs: - Předmět:
da: - Emne:
de: - Betreff:
el: - Θέμα:
es: - Asunto:
et: - Subjekt:
eu: - Gaia:
fi: - Aihe:
fr: - Sujet :
hu: - tárgy:
is: - Viðfangsefni:
it: - Oggetto:
ja: 件名:
lt: – Tema:
lv: - Subjekts:
nl: - Onderwerp:
pl: - Temat :
pt: - Assunto:
ro: - Subiect:
sk: - Predmet :
sl: - Zadeva:
sv: - Ämne:
tr: - Konu:

source: %1 %2 (Using KDE %3)
bg: %1 %2 (KDE %3)
ca: %1 %2 (Usant KDE %3)
cs: %1 %2 (Používající prostředí KDE %3)
da: %1 %2 (Under KDE %3)
de: %1 %2 (KDE %3)
el: %1 %2 (Χρησιμοποιώντας το KDE %3)
es: %1 %2 (usando KDE %3)
et: %1 %2 (KDE %3)
eu: %1 %2 (KDE %3 erabiltzen)
fi: %1 %2 (Käytössä KDE %3)
fr: %1 %2 (utilise KDE %3)
hu: %1 %2 (KDE %3)
is: %1 %2 (Notar KDE %3)
it: %1 %2 (con KDE %3)
ja: %1 %2 (KDE %3 を使用)
lt: %1 %2 (Naudojama KDE %3)
lv: %1 %2 (Izmantojot KDE %3)
nl: %1 %2 (gebruik makend van KDE %3)
pl: %1 %2 (Wersja KDE %3)
pt: %1 %2 (a utilizar o KDE %3)
ro: %1 %2 (Utilizînd KDE %3)
sk: Verzia %1 %2 (KDE %3)
sl: %1 %2 (uporabljam KDE %3)
sv: %1 %2 (Använder KDE %3)
tr: %1 %2 (KDE %3)

source: %1 &Handbook
bg: &Ръководство за %1
ca: &Manual de %1
cs: &Příručka aplikace '%1'
da: %1-&håndbogen
de: &Handbuch zu %1
el: Εγ&χειρίδιο %1
es: &Manual de %1
et: %1 &käsiraamat
eu: %1 E&skuliburua
fi: %1-käyttö&ohje
fr: &Manuel de : %1
hu: %1 ké&zikönyv
is: %1 &Handbók
it: &Manuale di %1
ja: %1 ハンドブック(&H)
lt: %1 &Vadovas
lv: %1 &Rokasgrāmata
nl: %1 &handboek
pl: Podrę&cznik %1
pt: &Manual do %1
ro: &Manualul %1
sk: &Manuál %1
sl: P&riročnik za %1
sv: %1-&handbok
tr: %1 &El Kitabı

source: %1 (Link)
bg: %1 (връзка)
ca: %1 (Enllaç)
cs: %1 (Odkaz)
de: %1 (Verknüpfung)
el: %1 (Δεσμός)
es: %1 (enlace)
et: %1 (Viit)
eu: %1 (Lotura)
fi: %1 (Linkki)
fr: %1 (lien)
is: %1 (Tengill)
it: %1 (Collegamento)
ja: %1 (リンク)
lt: %1 (nuoroda)
lv: %1 (Saite)
nl: %1 (koppeling)
pl: %1 (dowiązanie)
pt: %1 (Ligação)
ro: %1 (Legătură)
sk: %1 (Linka)
sl: %1 (povezava)
sv: %1 (länk)
tr: %1 (Bağlantı)

source: %1 - %2x%3 Pixels
bg: %1 - %2x%3 пиксела
ca: %1 - %2x%3 Píxels
cs: %1 - %2x%3 pixelů
de: %1 - %2x%3 Pixel
et: %1 - %2x%3 pikslit
eu: %1 - %2x%3 Pixel
fi: %1 - %2x%3 pistettä
hu: %1 - %2x%3 képpont
is: %1 - %2x%3 punktar
it: %1 - %2x%3 pixel
ja: %1 - %2x%3 ピクセル
lt: %1 – %2x%3 taškų
lv: %1 - %2x%3 Pikseļi
pl: %1 - %2x%3 pikseli
pt: %1 - %2x%3 pontos
ro: %1 - %2x%3 pixeli
sk: %1 - %2x%3 bodov
sl: %1 - %2×%3 točk
sv: %1 - %2x%3 bildpunkter
tr: %1 - %2x%3 Benek

source: %1 Resource Settings
bg: Настройки на ресурса %1
ca: %1 Arranjament de recursos
cs: Nastavení zdroje: %1
da: %1 Ressourceindstillinger
de: Ressourcen-Einstellungen für %1
el: %1 ρυθμίσεις πόρων
es: Preferencias de recursos %1
et: Ressursi %1 seadistused
eu: %1 Baliabidearen ezarpenak
fi: %1-resurssiasetukset
fr: Configuration des ressources %1
hu: %1 erőforrás-beállítás
is: Auðlindastillingar
it: Impostazioni risorsa %1
ja: %1 リソースの設定
lt: Resursų nustatymai
lv: Krāsu Uzstādījumi
nl: Instellingen voor %1-hulpbron
pl: Ustawienia zasobu %1
pt: Configuração do Recurso %1
ro: Setări resursă %1
sk: Nastavenie zdroja %1
sl: Nastavitve virov za %1
sv: %1 resursinställningar
tr: %1 Kaynak Ayarları

source: %2 (%1 bytes)
bg: %1 (%2 байта)
cs: %2 (%1 bajtů)
da: %2 (%1 byte)
de: %2 (%1 Byte)
et: %2 (%1 baiti)
eu: %2 (%1 byte)
fi: %2 (%1 tavua)
fr: %2 (%1 octets)
hu: %2 (%1 bájt)
is: %2 (%1 bæti)
it: %2 (%1 Byte)
ja: %2 (%1 バイト)
lt: %2 (%1 baitų)
lv: %2 (%1 baiti)
pl: %1 (%2 bajtów)
ro: %2 (%1 octeţi)
sk: %2 (%1 bajtov)
sl: %2 (%1 bajtov)
tr: %2 (%1 bayt)

source: &About
bg: &Относно
ca: &Quant a
cs: Informace o &aplikaci
da: &Om
de: &Über
el: &Σχετικά
es: &Acerca de
et: &Info
eu: Honi &buruz
fi: &Tietoja
fr: À &propos
hu: &Névjegy
is: &Um
it: Informazioni &su
ja: バージョン情報(&A)
lt: &Apie
lv: &Par
nl: &Info over
pl: &O programie
pt: &Acerca
ro: &Despre
sk: &Informácie
sl: &O programu
sv: &Om
tr: &Hakkında

source: &About %1
bg: &Относно %1
ca: &Quant a %1
cs: O &aplikaci %1
da: &Om %1
de: &Über %1
el: &Σχετικά με το %1
es: &Acerca de %1
et: %1 &info
eu: %1-ri &Buruz
fi: &Tietoja ohjelmasta %1
fr: À &propos de %1
hu: A(z) %1 &névjegye
is: &Um %1
it: Informazioni &su %1
ja: %1 について(&A)
lt: &Apie %1
lv: &Par %1
nl: Info &over %1
pl: &O programie %1
pt: &Acerca do %1
ro: &Despre %1
sk: &O %1
sl: &O %1
sv: &Om %1
tr: %1 &Hakkında

source: &Actual Size
bg: &Оригинален размер
ca: Mida &actual
cs: &Aktuální velikost
da: F&aktisk størrelse
de: &Tatsächliche Größe
el: &Πραγματικό μέγεθος
es: Tamaño &actual
et: &Tegelik suurus
eu: &Uneko Neurria
fi: &Todellinen koko
fr: Taille r&éelle
hu: &Tényleges méret
is: &Raunveruleg stærð
it: Dimensione &attuale
ja: 実際のフォント(&A)
lt: &Dabartinis dydis
lv: &Aktuālais Izmērs
nl: &Werkelijke grootte
pl: &Aktualny rozmiar
pt: T&amanho Normal
ro: Mărime &actuală
sk: &Aktuálna veľkosť
sl: De&janska velikost
sv: F&aktisk storlek
tr: G&eçerli Büyüklük

source: &Add
bg: До&бавяне
ca: &Afegeix
cs: Přid&at
da: &Tilføj
de: &Hinzufügen
el: Πρ&οσθήκη
es: &Añadir
et: &Lisa
eu: &Gehitu
fi: &Lisää
fr: A&jouter
hu: &Hozzáadás
is: &Bæta við
it: &Aggiungi
ja: 追加(&A)
lt: &Pridėti
lv: &Pievienot
nl: &Toevoegen
pl: &Dodaj
pt: &Adicionar
ro: &Adaugă
sk: &Pridať
sl: &Dodaj
sv: L&ägg till
tr: &Ekle

source: &Add Bookmark
bg: &Добавяне на отметка
ca: &Afegeix punt
cs: &Přidat k záložkám
da: &Tilføj bogmærke
de: Lesezeichen hin&zufügen
el: Προσθήκη σελι&δοδείκτη
es: &Añadir marcador
et: &Lisa järjehoidja
eu: &Gehitu laster-marka
fi: &Lisää kirjanmerkki
fr: &Ajouter un signet
hu: Hozzá&adás a könyvjelzőkhöz
is: &Setja bókamerki
it: &Aggiungi un segnalibro
ja: ブックマークに追加(&A)
lt: &Pridėti žymelę
lv: &Pievienot Grāmatzīmi
nl: Bladwijzer &toevoegen
pl: Dodaj z&akładkę
pt: &Adicionar aos Favoritos
ro: &Adaugă semn de carte
sk: &Pridať k záložkám
sl: &Dodaj zaznamek
sv: &Lägg till bokmärke
tr: Yer İmi &ekle

source: &Add to Custom Colors
bg: &Добавяне към потребителските
ca: &Afegeix als colors a mida
cs: Přid&at k vlastním barvám
da: &Tilføj til brugerdefinerede farver
de: Zu benutzerdefinierten Farben &hinzufügen
el: &Προσθήκη στα προσαρμοσμένα χρώματα
es: &Añadir a colores personalizados
et: &Lisa kohandatud värvidele
eu: &Berezko Koloreei Gehitu
fi: &Lisää omiin väreihin
fr: A&jouter aux couleurs personnalisées
hu: &Hozzáadás az egyéni színekhez
is: &Bæta við sérsniðnum lit
it: &Aggiungi ai colori personalizzati
ja: カスタム色に追加(&A)
lt: Pridėti į &derintas spalvas
lv: &Pievienot Lietotāja Krāsām
nl: Aan &eigen kleuren toevoegen
pl: Dodaj do kolorów &użytkownika
pt: &Adicionar às Cores Personalizadas
ro: &Adaugă la culorile personalizate
sk: Pridať k &vlastným farbám
sl: &Dodaj lastnim barvam
sv: &Lägg till i egna färger
tr: Özel &Renklere Ekle

source: &Add...
bg: До&бавяне...
ca: A&fegeix...
cs: Přid&at...
da: &Tilføj...
de: &Hinzufügen...
el: Πρ&οσθήκη...
es: &Añadir...
et: &Lisa...
eu: &Gehitu...
fi: &Lisää...
fr: A&jouter...
hu: &Hozzáadás...
is: &Bæta við
it: &Aggiungi...
ja: 追加(&A)...
lt: &Pridėti...
lv: &Pievienot...
nl: &Toevoegen...
pl: &Dodaj...
pt: &Adicionar...
ro: &Adaugă...
sk: &Pridať...
sl: &Dodaj ...
sv: L&ägg till...
tr: &Ekle...

source: &All
bg: &Всички
ca: &Totes
cs: &Všechny
da: &Alle
de: &Alle
el: Ό&λες
es: &Todo
et: K&õik
eu: &Dena
fi: &Kaikki
fr: &Toutes
hu: Min&d
is: &Allar
it: &Tutte
ja: 全て(&A)
lt: &Viską
lv: &Visi
nl: &Alles
pl: &Wszystkie
pt: Tod&as
ro: &Tot
sk: &Všetky
sl: &Vse
sv: &Alla
tr: &Tümü

source: &Apply
bg: &Прилагане
ca: &Aplica
cs: &Použít
da: &Anvend
de: An&wenden
el: &Εφαρμογή
es: &Aplicar
et: &Rakenda
eu: A&plikatu
fi: &Käytä
fr: Appli&quer
hu: &Alkalmazás
is: &Virkja
it: A&pplica
ja: 適用(&A)
lt: Pri&taikyti
lv: &Apstiprināt
nl: Toe&passen
pl: &Zastosuj
pt: &Aplicar
ro: &Setează
sk: &Použiť
sl: &Uveljavi
sv: V&erkställ
tr: &Uygula

source: &Available:
bg: &Всички действия:
cs: D&ostupné činnosti:
el: &Διαθέσιμο:
et: &Võimalikud:
fi: O&lemassaolevat toiminnot:
is: Tiltækir prentarar:
it: &Azioni disponibili:
lt: Prieinami spausdintuvai
lv: &Iespējamās darbības:
pl: &Dostępne działania:
ro: Acţiuni &disponibile:
sk: &Dostupné akcie:
sl: &Razpoložljiva dejanja:
sv: &Tillgängliga:
tr: &Mevcut eylemler:

source: &Back
bg: Преди&шен
ca: E&nrera
cs: Z&pět
da: Til&bage
de: &Zurück
el: Πίσ&ω
es: &Atrás
et: Ta&gasi
eu: &Atzera
fi: &Takaisin
fr: &Précédent
hu: &Vissza
is: &Aftur
it: &Indietro
ja: 戻る(&B)
lt: &Atgal
lv: &Atpakaļ
nl: &Vorige
pl: &Wstecz
pt: &Recuar
ro: Î&napoi
sk: Do&zadu
sl: Na&zaj
sv: Till&baka
tr: &Geri

source: &Background Color
bg: Цвят на &фона
ca: Color de &fons
cs: Barva &pozadí
da: &Baggrundsfarve
de: &Hintergrundfarbe
el: Χρώμα &φόντου
es: Color del &fondo
et: &Tausta värv
eu: &Atzeko planoaren kolorea
fi: &Taustaväri
fr: Couleur du &fond
hu: &Háttérszín
is: &Bakgrunnslitur
it: Colore &sfondo
ja: 背景色(&B)
lt: &Fono spalva
lv: &Fona Krāsa
nl: &Achtergrondkleur
pl: Kolor &tła
pt: Cor de &Fundo
ro: Culoare &fundal
sk: Farba po&zadia
sl: Barva o&zadja
sv: &Bakgrundsfärg
tr: &Arkaplan Rengi

source: &Bookmarks
bg: &Отметки
ca: &Punts
cs: &Záložky
da: &Bogmærker
de: &Lesezeichen
el: &Σελιδοδείκτες
es: &Marcadores
et: &Järjehoidjad
eu: Laster &Markak
fi: &Kirjanmerkit
fr: &Signets
hu: Könyv&jelzők
is: &Bókamerki
it: &Segnalibri
ja: ブックマーク(&B)
lt: Ž&ymelės
lv: &Grāmatzīmes
nl: Bladwij&zers
pl: &Zakładki
pt: Favorito&s
ro: &Semne de carte
sk: Zá&ložky
sl: &Zaznamki
sv: &Bokmärken
tr: Yer İ&mleri

source: &Bottom
bg: &Долу
ca: &Baix
cs: &Dole
da: &Nederst
de: &Unten
el: &Κάτω
es: A&bajo
et: &All
eu: &Behea
fi: &Ala
fr: En &bas
hu: l&ent
is: &Neðst
it: In &basso
ja: 下(&B)
lt: &Apačia
lv: &Apakša
nl: &Onder
pl: Na &dole
pt: &Fundo
ro: &Jos
sk: &Dole
sl: Na d&no
sv: &Underst
tr: &Alt

source: &Browse...
bg: &Избор...
ca: &Fulleja...
cs: &Listovat...
da: &Gennemse...
de: &Auswählen...
el: Ε&ξερεύνηση...
es: E&xaminar...
et: &Lehitse...
eu: &Nabigatu
fi: &Selaa...
fr: &Parcourir...
hu: &Tallózás...
is: &Velja...
it: &Sfoglia...
ja: ブラウズ(&B)...
lt: &Ieškoti...
lv: &Pārlūkot...
nl: &Bladeren...
pl: &Przeglądaj...
pt: &Escolher...
ro: &Răsfoieşte...
sk: &Prechádzať...
sl: &Brskaj ...
sv: B&läddra...
tr: &Gözat...

source: &Cancel
bg: От&каз
ca: &Cancel·la
cs: Z&rušit
da: &Annullér
de: A&bbrechen
el: &Ακύρωση
es: &Cancelar
et: &Loobu
eu: &Utzi
fi: &Peruuta
fr: Annu&ler
hu: &Mégsem
is: &Hætta við
it: &Annulla
ja: キャンセル(&C)
lt: &Atsisakau
lv: &Atcelt
nl: &Annuleren
pl: &Anuluj
pt: &Cancelar
ro: &Renunţă
sk: &Zrušiť
sl: &Prekliči
sv: &Avbryt
tr: İ&ptal

source: &Certificate
bg: &Удостоверение
ca: &Certificat
cs: &Certifikát
da: &Certifikat
de: &Zertifikat
el: &Πιστοποιητικό
es: &Certificado
et: &Sertifikaat
eu: &Ziurtatu
fi: &Sertifikaatti
fr: &Certificat
hu: &Tanúsítvány
is: &Skírteini
it: &Certificato
ja: 証明書(&C)
lt: &Sertifikatas
lv: &Sertifikāts
nl: &Certificaat
pl: &Certyfikat
pt: &Certificado
ro: &Certificat
sk: &Certifikát
sl: &Certifikat
sv: &Certifikat
tr: &Sertifika

source: &Close
bg: За&тваряне
ca: &Tanca
cs: &Zavřít
da: &Luk
de: Schl&ießen
el: &Κλείσιμο
es: &Cerrar
et: S&ulge
eu: &Itxi
fi: &Sulje
fr: &Fermer
hu: &Bezárás
is: &Loka
it: &Chiudi
ja: 閉じる(&C)
lt: &Uždaryti
lv: &Aizvērt
nl: Sl&uiten
pl: Z&amknij
pt: Fe&char
ro: În&chide
sk: &Zavrieť
sl: &Zapri
sv: Stän&g
tr: &Kapat

source: &Close Wallet
bg: За&тваряне на портфейла
ca: &Tanca la cartera
cs: &Zavřít úschovnu
da: &Luk tegnebog
de: &Digitale Brieftasche schließen
el: &Κλείσιμο πορτοφολιού
es: &Cerrar cartera
et: S&ulge turvalaegas
eu: &Itxi Walleta
fi: &Sulje lompakko
fr: &Fermer le portefeuille
hu: A notesz &bezárása
is: &Loka
it: &Chiudi portafogli
ja: 書類入れを閉じる(&C)
lt: &Uždaryti
lv: &Aizvērt
nl: Portefeuille sl&uiten
pl: &Zamknij portfel
pt: Fe&char a Carteira
ro: În&chide portofelul
sk: &Zavrieť wallet
sl: &Zapri denarnico
sv: Stän&g plånbok
tr: &Cüzdanı Kapat

source: &Color
bg: &Цвят
cs: &Barva
da: &Farve
de: &Farbe
el: &Χρώμα
et: &Värv
eu: &Kolorea
fi: &Väri
fr: &Couleur
hu: &Szín
is: &Litur
it: &Colore
ja: 色(&C)
lt: &Spalva
lv: &Krāsa
nl: &Kleur
pl: &Kolor
pt: &Cor
ro: &Culoare
sk: &Farba
sl: &Barva
sv: &Färg
tr: &Renk

source: &Configure
bg: &Конфигуриране
ca: &Configura
cs: &Nastavit
da: &Indstil
de: &Einrichten
el: Ρύ&θμιση
es: &Configurar
et: &Seadista
eu: &Konfiguratu
fi: &Muokkaa
fr: C&onfigurer
hu: &Beállítás
is: &Stilla
it: &Configura
ja: 設定(&C)
lt: &Konfigūruoti
lv: &Konfigurēt
nl: &Instellen
pl: &Konfiguracja
pt: &Configurar
ro: &Configurează
sk: &Nastaviť
sl: &Nastavi
sv: &Anpassa
tr: &Yapılandır

source: &Configure %1...
bg: &Конфигуриране на %1...
ca: &Configura %1...
cs: &Nastavit: %1...
da: &Indstil %1...
de: %1 ein&richten...
el: &Ρύθμιση %1...
es: &Configurar %1...
et: %1 &seadistamine...
eu: %1 K&onfiguratu...
fi: &Aseta %1...
fr: &Configurer %1...
hu: A(z) %1 b&eállítása...
is: &Stilla %1...
it: &Configura %1...
ja: %1を設定(&C)...
lt: &Konfigūruoti %1...
lv: &Konfigurēt %1...
nl: %1 &instellen...
pl: &Konfiguracja: %1...
pt: &Configurar o %1...
ro: &Configurează %1...
sk: Nas&taviť %1...
sl: &Nastavi %1 ...
sv: A&npassa %1...
tr: %1 Programını Yapılandır...

source: &Contents
bg: &Съдържание
ca: &Contingut
cs: O&bsah
da: &Indhold
de: I&nhalt
el: Περιε&χόμενα
es: &Contenido
et: &Sisukord
eu: &Edukiak
fi: &Sisältö
fr: Conten&u
hu: &Tartalom
is: &Innihald
it: &Indice
ja: 目次(&C)
lt: &Turinys
lv: &Saturs
nl: &Inhoud
pl: Spis &treści
pt: &Conteúdo
ro: &Cuprins
sk: O&bsah
sl: &Vsebina
sv: &Innehåll
tr: &İçindekiler

source: &Continue
bg: Продъл&жение
ca: &Continua
cs: Po&kračovat
da: &Fortsæt
de: &Fortsetzen
el: &Συνέχεια
es: &Continuar
et: &Jätka
eu: &Segitu
fi: &Jatka
fr: &Continuer
hu: &Folytatás
is: Á&fram
it: &Continua
ja: 続行(&C)
lt: &Tęsti
lv: &Turpināt
nl: &Doorgaan
pl: &Kontynuuj
pt: &Continuar
ro: &Continuă
sk: &Pokračovať
sl: &Nadaljuj
sv: Fort&sätt
tr: &Devam et

source: &Copy
bg: &Копиране
ca: &Copia
cs: &Kopírovat
da: K&opiér
de: &Kopieren
el: &Αντιγραφή
es: &Copiar
et: &Kopeeri
eu: &Kopiatu
fi: &Kopioi
fr: Cop&ier
hu: &Másolás
is: &Afrita
it: &Copia
ja: コピー(&C)
lt: &Kopijuoti
lv: &Kopēt
nl: &Kopiëren
pl: &Kopiuj
pt: &Copiar
ro: &Copiază
sk: &Kopírovať
sl: &Kopiraj
sv: K&opiera
tr: &Kopyala

source: &Copy Text
bg: &Копиране
ca: &Copia text
cs: &Kopírovat text
da: K&opiér tekst
de: &Text kopieren
el: &Αντιγραφή κειμένου
es: &Copiar texto
et: &Kopeeri tekst
eu: &Kopiatu testua
fi: &Kopioi teksti
fr: &Copier le texte
hu: &Másolás
is: &Afrita
it: &Copia il testo
ja: テキストをコピー(&C)
lt: &Kopijuoti
lv: &Kopēt
nl: Tekst &kopiëren
pl: &Kopiuj tekst
pt: &Copiar o Texto
ro: &Copiază textul
sk: &Kopírovať text
sl: &Kopiraj besedilo
sv: K&opiera text
tr: Metni &Kopyala

source: &Crypto Manager...
bg: Мениджър на &криптиране...
ca: Gestor de &criptografia...
cs: Správce &kryptografie...
da: &Kryptohåndtering...
de: &Krypto-Verwaltung...
el: Διαχειριστής &κρυπτογραφίας...
es: Administrador &criptográfico...
et: &Krüptohaldur...
eu: &Kripto Kudeatzailea...
fi: &Salauksen hallinta...
fr: Gestionnaire de cr&yptographie...
hu: Titk&osításkezelő...
is: &Dulmálsstjóri...
it: Gestione &crittografia...
ja: 暗号マネージャ(&C)...
lt: &Šifravimo tvarkyklė...
lv: &Crypto Menedžers...
nl: &Cryptobeheerder...
pl: Menedżer &szyfrowania...
pt: Gestor da &Cifra...
ro: Manager de &criptare...
sk: Správca ši&frovania...
sl: Upravljalnik &šifriranja ...
sv: &Kryptohanterare...
tr: Şifre &Yöneticisi...

source: &Cut
bg: &Изрязване
ca: &Talla
cs: &Vyjmout
da: &Klip
de: &Ausschneiden
el: Απο&κοπή
es: &Cortar
et: &Lõika
eu: &Ebaki
fi: &Leikkaa
fr: Co&uper
hu: &Kivágás
is: &Klippa
it: &Taglia
ja: 切り取り(&C)
lt: &Iškirpti
lv: &Izgriezt
nl: K&nippen
pl: Wy&tnij
pt: &Cortar
ro: &Taie
sk: Vystri&hnúť
sl: &Izreži
sv: &Klipp ut
tr: Ke&s

source: &Defaults
bg: &Възстановяване
ca: &Omissió
cs: Vý&chozí
da: &Standard
de: &Voreinstellungen
el: &Προκαθορισμένα
es: Pre&determinado
et: &Vaikeväärtused
eu: &Lehenespenak
fi: O&letukset
fr: Par &défaut
hu: Ala&pértelmezés
is: &Sjálfgefin gildi
it: &Valori predefiniti
ja: 標準設定(&D)
lt: &Numatyti
lv: &Noklusētie
nl: &Standaard
pl: &Domyślne
pt: &Predefinições
ro: &Implicite
sk: Š&tandardné
sl: &Privzeto
sv: &Förval
tr: Ö&ntanımlılar

source: &Delete
bg: Из&триване
ca: Es&borra
cs: &Smazat
da: &Slet
de: L&öschen
el: &Διαγραφή
es: E&liminar
et: &Kustuta
eu: &Ezabatu
fi: &Poista
fr: Suppri&mer
hu: &Törlés
is: &Eyða
it: &Elimina
ja: 削除(&D)
lt: Paša&linti
lv: &Dzēst
nl: &Verwijderen
pl: U&suń
pt: &Remover
ro: Ş&terge
sk: &Zmazať
sl: &Izbriši
sv: Ta &bort
tr: &Sil

source: &Details
bg: По&дробности
ca: &Detalls
cs: &Detaily
da: &Detaljer
el: &Λεπτομέρειες
es: &Detalles
et: &Detailid
eu: &Ikusmen Zehatza
fi: &Yksityiskohdat
fr: &Détails
hu: &Részletek
is: &Smáatriði
it: &Dettagli
ja: 詳細(&D)
lt: &Detaliai
lv: &Detaļas
pl: &Szczegóły
pt: &Detalhes
ro: &Detalii
sk: &Detaily
sl: &Podrobnosti
sv: &Detaljer
tr: &Ayrıntılar

source: &Disable Error Reporting
bg: &Изключване на предупреждения за грешки
ca: &Deshabilita l'informe d'errors
cs: Zakázat hlášení chy&b
da: &Deaktivér fejlrapportering
de: Fehlerberichte &deaktivieren
el: &Απενεργοποίηση αναφοράς σφάλματος
es: &Desactivar informe de errores
et: &Keela vigadest teatamine
fi: &Kytke virheenilmoitus pois päältä
fr: &Désactiver les rapports d'erreurs
hu: A hibajelentés le&tiltása
it: &Disabilita la segnalazione degli errori
ja: エラーレポート出力を無効に(&D)
lt: Iš&jungti užduočių spooling'ą
lv: Aizlie&dz darbu spūlēšanu
nl: Het rapporteren van fouten uitscha&kelen
pl: &Wyłącz informacje o błędach
pt: &Desactivar a Comunicação de Erros
ro: &Dezactivează raportarea erorilor
sk: &Vypnúť oznamovanie chýb
sl: &Onemogoči poročanje o napakah
sv: Inaktivera felrapporterin&g
tr: &Hata Raporlamayı Kapat

source: &Discard
bg: &Отмяна
ca: &Llença
cs: Zaho&dit
da: &Kassér
de: Ver&werfen
el: Από&ρριψη
es: &Descartar
et: &Unusta
eu: &Baztertu
fi: &Hylkää
fr: A&bandonner
hu: El&dobás
is: &Henda
it: &Abbandona
ja: 無視(&D)
lt: &Atmesti
lv: &Atsaukt
nl: &Verwerpen
pl: &Porzuć
pt: &Esquecer
ro: &Elimină
sk: &Zahodiť
sl: &Zavrzi
sv: &Kasta
tr: &Sil

source: &Do not ask again
bg: &Изключване на въпроса
ca: &No tornis a preguntar
cs: Tuto zprávu již nezo&brazovat
da: S&pørg ikke igen
de: Diese &Nachfrage nicht mehr anzeigen
el: Να μην &ξαναερωτηθώ
es: &No preguntar de nuevo
et: &Rohkem ei küsita
eu: &Ez galdetu berriro
fi: &Älä kysy uudelleen
fr: &Ne plus demander
hu: Tö&bbször ne jelenjen meg ez a kérdés
is: &Ekki spyrja aftur
it: &Non chiedermelo più
ja: 次回は尋ねない(&D)
lt: &Daugiau neuždavinėti šio klausimo
lv: Nejautāt vēlreiz
nl: &Deze vraag niet meer stellen
pl: Nie pytaj po&nownie
pt: &Não voltar a perguntar
ro: &Nu întreba din nou
sk: &Znovu sa už nepýtať
sl: &Ne vprašaj več
sv: Frå&ga inte igen
tr: &Bu soruyu tekrar sorma

source: &Do not show this message again
bg: &Изключване на предупреждението
ca: &No tornis a mostrar aquest missatge
cs: Tuto zprávu již nezo&brazovat
da: &Vis ikke denne besked igen
de: Diese &Meldung nicht mehr anzeigen
el: Να μην ξανα&εμφανιστεί αυτό το μήνυμα
es: &No mostrar este mensaje de nuevo
et: Seda teadet rohkem mitte n&äidata
eu: &Ez erakutsi mezu hau berriro
fi: &Älä näytä tätä viestiä uudelleen
fr: &Ne plus afficher ce message
hu: Többször n&e jelenjen meg ez az üzenet
is: Ekki sýna þessi skilaboð &aftur
it: &Non mostrare più questo messaggio
ja: 次回このメッセージを表示しない(&D)
lt: &Daugiau nerodyti šio pranešimo
lv: Nerādīt atkal šo ziņojumu
nl: &Deze boodschap niet meer tonen
pl: Nie wyświetlaj &więcej tego komunikatu
pt: &Não voltar a mostrar esta mensagem
ro: &Nu afişa din nou acest mesaj
sk: Nezobrazovať tuto správu &znovu
sl: &Tega sporočila ne pokaži več
sv: Visa inte &det här meddelandet igen
tr: &Bu mesajı bir daha gösterme

source: &Dock/Undock...
bg: &Закачване/разкачване...
ca: &Amarra/Desamarra...
cs: Přic&hytit/uvolnit...
da: &Dok/Afdok...
de: &Andocken/Abdocken...
el: &Προσάρτηση/Αποπροσάρτηση...
es: &Anclar/Soltar
et: &Doki/Haagi lahti...
eu: &Atrakatu/Desatrakatu...
fi: &Ankkuroi/Irroita...
fr: &Encastrer / Détacher
hu: Bedo&kkolás/kidokkolás...
it: &Aggancia/Sgancia...
ja: ドック/ドックから分離(&D)...
nl: &Inkapselen/losmaken...
pl: Za&dokuj/oddokuj...
pt: Atracar/&Desatracar...
ro: &Andochează/Eliberează...
sk: &Do/z doku...
sl: &Zasidraj/Odsidraj ...
sv: &Docka/lösgör...

source: &Don't Save
bg: &Без запис
ca: &No desis
cs: Neuklá&dat
da: &Gem ikke
de: &Nicht speichern
el: &Μη αποθήκευση
es: No &guardar
et: &Ära salvesta
eu: &Ez Gorde
fi: &Älä tallenna
fr: &Ne pas enregistrer
hu: A mentés k&ihagyása
is: &Ekki vista
it: &Non salvare
ja: 保存しない(&D)
lt: &Neįrašyti
lv: &Nesaglabāt
nl: &Niet opslaan
pl: &Nie zapisuj
pt: &Não Gravar
ro: &Nu salva
sk: &Neukladať
sl: &Ne shrani
sv: Spara &inte
tr: Ka&ydetme

source: &Done
bg: &Затваряне
ca: &Fet
cs: &Hotovo
da: &Færdig
de: &Fertig
el: Έγιν&ε
es: &Hecho
et: &Valmis
eu: &Egina
fi: &Valmis
fr: &Fermer
hu: &Kész
is: &Lokið
it: &Fatto
ja: 終了(&D)
lt: &Baigta
lv: &Pabeigts.
nl: Geree&d
pl: &Gotowe
pt: &Pronto
ro: &Gata
sk: &Hotovo
sl: &Opravljeno
sv: K&lar
tr: &Bitti

source: &Double Size
bg: &Двоен размер
ca: Mida &doble
cs: &Dvojitá velikost
da: &Dobbelt størrelse
de: &Doppelte Größe
el: &Διπλό μέγεθος
es: Tamaño &doble
et: &Topeltsuurus
eu: Tamaina &bikoitza
fi: &Tuplakoko
fr: Taille d&ouble
hu: &Dupla méret
is: &Tvöföld stærð
it: Dimensione &doppia
ja: 2倍のサイズ(&D)
lt: &Dvigubo dydžio
lv: &Aktuālais Izmērs
nl: &Dubbele grootte
pl: &Podwójna wielkość
pt: Tamanho &Duplo
ro: Mărime &dublă
sk: &Dvojitá veľkosť
sl: &Dvojna velikost
sv: &Dubbel storlek
tr: İ&ki Kat Büyük
